/* Name of application */
"Homepwner" = "Dueńo de casa";

/* Type label None */
"None" = "Nada";

/* Asset type button */
"Type: %@" = "Tipo: %@";

/* BNRAssetTypeViewController title */
"Asset Type" = "Tipo de activo";

